/* Localized versions of Info.plist keys */

CFBundleName = "DebugWindow";
CFBundleShortVersionString = "DebugWindow version 3.1";
CFBundleGetInfoString = "DebugWindow version 3.1, By Lance Bushore.";
